[
{"time": "24. mar kl. 13:50", "title": "Eksperter:  Derfor kan der ikke komme fred i Ukraine lige nu"},
{"time": "22. mar kl. 20:51", "title": "Fra  dansevideoer  til  krigsvideoer:   Invasionen i Ukraine bliver kaldt verdens første TikTok-krig"},
{"time": "22. mar kl. 18:10", "title": "Zelenskyj vil slutte krigen ved  forhandlingsbordet  med Putin"},
{"time": "22. mar kl. 18:10", "title": "Artem begraver sin far, mens  eksplosionerne  kan høres i  baggrunden:   'Vores vrede giver os kræfter til at knuse dem alle sammen'"},
{"time": "22. mar kl. 13:45", "title": "Kunstneren Alexsandr kæmper i krigen med pensel og tegner Putin som nar "},
{"time": "22. mar kl. 05:40", "title": "Putin nægter at kende til den – alligevel ser brutal lejehær ud til at dukke op, hver gang Rusland har brug for den"},
{"time": "21. mar kl. 20:50", "title": "Trods  missilangreb  bliver Dasha hos sine heste"},
{"time": "21. mar kl. 18:30", "title": "LÆS SVARENE:  ’Mennesker på flugt har brug for at finde ro og  stabilitet,  så de kan sænke skuldrene og mærke, at de er i sikkerhed’"},
{"time": "21. mar kl. 18:28", "title": "Sårede soldater fylder Kyivs  hospitaler:   'Jeg er stolt over hele vores folk, som har taget kampen op'"},
{"time": "21. mar kl. 18:10", "title": "Meget få  informationer  slipper ud fra 'helvede på jord'"},
{"time": "20. mar kl. 11:45", "title": "Nødhjælpsorganisationer  tør ikke evakuere:  Lokale sætter livet på spil for at flygte fra Mariupol"},
{"time": "20. mar kl. 11:44", "title": "Øvelokaler og  cykelkældre:   Her de danske  beskyttelsesrum"},
{"time": "20. mar kl. 06:52", "title": "Rusland hævder at have brugt et  hypersonisk  missil:  'En  magtdemonstration',  mener ekspert"},
{"time": "19. mar kl. 11:51", "title": "Krigsnoter fra en kælder i Kharkiv:  Under bomberne panikker 19-årige Sofia"},
{"time": "19. mar kl. 06:45", "title": "For Roman er Putins hårde tone ikke ny, men ’det er  skræmmende,  når han taler om udrensning af folket'"},
{"time": "18. mar kl. 14:14", "title": "Russiske tropper har problemer med  logistikken  – og det kan gøre krigen mere blodig"},
{"time": "18. mar kl. 13:57", "title": "Forældreløse  børn er på flugt i Ukraine, men midt i krigens alvor er der stadig plads til leg og latter"},
{"time": "18. mar kl. 05:50", "title": "Nastia er teenager, har pandehår og  modeldrømme  - og så er hendes land i krig"},
{"time": "18. mar kl. 05:45", "title": "Regionerne er klar til at hjælpe ukrainske flygtninge med  krigstraumer"},
{"time": "17. mar kl. 10:58", "title": "Krig i Ukraine får  fødevareministeren  til at tjekke Danmarks madlagre:  Undgå madspild og forvent  prisstigninger"},
{"time": "17. mar kl. 05:45", "title": "Irina oplevede invasionen fra sin baghave og er nu på flugt. Mød hende her"},
{"time": "17. mar kl. 05:45", "title": "Verdens fattigste er afhængige af Ukraines marker:  ’Det er  uoverskueligt,  hvordan  verdenssamfundet  sikrer fødevarer nok’"},
{"time": "16. mar kl. 20:45", "title": "Præsten i Javoriv har fået travlt med at begrave de faldne, mens kvinder rejser til Lviv for at føde"},
{"time": "16. mar kl. 19:56", "title": "LÆS SVARENE fra  flygtningen  Olena:  'Jeres støtte hjælper meget, når man er i  choktilstand'"},
{"time": "16. mar kl. 18:26", "title": "Putin:  Ruslands økonomi skal gennemgå dybe  forandringer,  men Vesten kan ikke knække os"},
{"time": "16. mar kl. 14:32", "title": "Puk Damsgård besøger butiksgade i Kyiv, som  bombeangreb  har lagt i ruiner"},
{"time": "16. mar kl. 14:00", "title": "Berlin beder om hjælp til at klare den 'største  flygtningekrise  siden Anden  Verdenskrig'"},
{"time": "16. mar kl. 05:50", "title": "Mens ukrainere flygter den anden vej, tager Puk Damsgård toget til Kyiv:  ’Det føles som en  spøgelsesby’"},
{"time": "15. mar kl. 18:15", "title": "Russisk redaktør advarer om propaganda – men Oleg stoler på de russiske  statsmedier"},
{"time": "15. mar kl. 10:42", "title": "Flygtninge sover i polsk  indkøbscenter:   'Folk vil bare væk herfra'"},
{"time": "15. mar kl. 05:50", "title": "Rejser vi, skal hunden med:  Se billederne af de mange kæledyr, som flygter fra krigen med deres ejere"},
{"time": "15. mar kl. 05:48", "title": "Danmark afviser hundredvis af flygtninge fra Ukraine ved grænsen"},
{"time": "15. mar kl. 05:42", "title": "Carlsberg vil ikke boykotte Rusland:  'Vi har taget faste skridt'"},
{"time": "14. mar kl. 20:47", "title": "Russerne har skiftet  borgmesteren  ud i ukrainsk by - nu skal der vises russisk fjernsyn"},
{"time": "14. mar kl. 20:46", "title": "Krigen udvikler sig hver dag - her er  analytikernes  fem bud på, hvilken retning det kan gå i"},
{"time": "14. mar kl. 18:15", "title": "En hverdag under belejring:  Mød de ukrainere, der bliver i de halvtomme byer"},
{"time": "14. mar kl. 10:45", "title": "Ukrainske  skoleelever  har byttet  fysikundervisning  ud med  krigsforberedelser"},
{"time": "13. mar kl. 06:58", "title": "Ukrainske mænd må ikke flygte fra krigen:  'Hvis man vil ud, holder man det for sig selv'"},
{"time": "12. mar kl. 16:50", "title": "Tyrkisk drone er Ukraines nye trumfkort mod Rusland - og den har fået sin egen slagsang"},
{"time": "11. mar kl. 20:50", "title": "Behov for mere plads til ukrainske  asylansøgere:   I dag åbnede det første af fire nye asylcentre"},
{"time": "11. mar kl. 18:00", "title": "Trods frost og fattigdom:  Moldova slår telte op og rydder  gymnastiksale  for ukrainere på flugt"},
{"time": "11. mar kl. 16:22", "title": "Regeringen og KL i ny aftale:  Skal give ukrainere hurtig  opholdstilladelse  og  indflydelse  på bopæl"},
{"time": "11. mar kl. 13:40", "title": "Russisk kampvogne er nu kun 15 kilometer fra Kyiv. Se dem rykke frem her "},
{"time": "11. mar kl. 10:55", "title": "Landmand leverer mælk, og højskole sørger for logi:  Landsbyer hjælper ukrainere "},
{"time": "11. mar kl. 10:48", "title": "Rusland har i årevis brugt Ukraine som et  'cyberkrigslaboratorium'.  Men det kan være  ukrainernes  fordel i dag  "},
{"time": "10. mar kl. 20:44", "title": "Trods hårde  sanktioner:   Virksomheder  kan fortsat sælge brændstof til russiske kampvogne"},
{"time": "10. mar kl. 20:20", "title": "Ukraines  indenrigsminister:   Mere end 400.000 er indtil videre blevet evakueret"},
{"time": "10. mar kl. 18:20", "title": "Intern advarsel sendt rundt i Forsvaret:  'Særdeles  bekymrende',  hvis soldater tager til Ukraine"},
{"time": "10. mar kl. 18:15", "title": "I Odesa efterlader ukrainere ikke bare hus og hjem, men også kæledyr "}
]